<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?>
<!-- СТРАНИЦА С КОНТАКТНОЙ ИНФОРМАЦИЕЙ -->
    <div class="container">
        <div class="sveden_common">
            <ul>
                <li>346381 Ростовская область
    Красносулинский район
    п. Розет
    ул. Черемушки б/н</li>
                <li>Номер</li>
                <li>E-mail: comisar_07@mail.ru</li>
            </ul>
            <p><b>Школьный сайт создан как визитная карточка МБОУ Комиссаровской СОШ</b>, где любой может ознакомиться с историей школы,  педагогическим коллективом, традициями школы, с основными направлениями работы школы, со школьной жизнью.</p>
            <p><b>Школьный сайт создан для учащихся школы</b>. Для ученика школа – это одиннадцать лет жизни. Это самые памятные события, яркие впечатления, мимолётные огорчения и радость познания. Это первые победы на предметных олимпиадах и в спортивных состязаниях. Это дружба на всю жизнь. Хочется, чтобы наша школа стала школой достижений, чтобы образовательный процесс стал тем, чем должен быть, – интересной работой, познанием, творением самого себя в современном мире. Школьный сайт должен  помочь учащимся  не только в учёбе, но и в повседневной жизни.</p>
            <p><b>Школьный сайт создан для педагогов</b>,  он позволит им общаться с детьми, задавать вопросы, вести обсуждение, публиковать домашние задания, помогать при  подготовке к ЕГЭ. Сегодня от умения педагога работать в интерактивном режиме через наше представительство в Интернет зависит не только успех взаимодействия школы с внешним миром, но и образовательный процесс, осуществляющийся в нашей школе.</p>
            <p><b>Школьный сайт создан для родителей</b>, которые смогут познакомиться с достижениями учащихся, отчетностью администрации о работе школы, узнать планы на будущее, прочитать странички из школьной жизни или увидеть их.</p>
        </div>
    </div>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>