<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?>
<!-- ИНФОРМАЦИОННАЯ СТРАНИЦА -->
    <div class="container">
        <div class="info">
            <p>В х. Комиссаровка примерно с конца 19 века существовала церковно - приходская школа, обучение в которой проводилось в основном в зимнее время, когда население было свободно от полевых работ. Преподавал в школе полицейский пристав со станции Лихой (имя не известно).</p>
            <p>В 1914 году при школе организовали обучение по основам сельскохозяйственных знаний и рудничному ремеслу (по примеру школы ст.Гундоровской).</p>
            <p>В 1927 году был организован ликбез. Располагался он  в доме бывшего богача Мельникова (усадьба была конфискована).</p>
            <p>В 1928 году здесь же открыли начальную школу. Заведовала ею Кравцова Анастасия Акимовна. Учителями были Сидоренко Анна Семеновна, Дорошева Елена Ивановна. Первые ученики: Щабельская З.В., Оноприенко Н., Полякова А., Кутькова Е., Жильцова А.</p>
            <p>В 1929 году было построено новое здание школы, ее директором стал Письменский И.И. В 1942 году перед немецкой оккупацией, по приказу военкомата школу взорвали.</p>
            <p>После освобождения территории от фашисткой оккупации в феврале 1943 года школа опять заняла уцелевшие постройки усадьбы Мельникова. Здесь занимались до 1957 года, до восстановления здания разрушенной школы. Директором с 1957 года стал Колганов Михаил Афанасьевич</p>
            <p>Комиссаровскую школу приспосабливали к растущему школьному контингенту: то пристраивали ей 4 классных комнаты, то спортзал, то разрешили ей использовать помещение вечерней школы. Всё это способствовало тому, что выпускники 7 и 8 классов Комиссаровской школы продолжали учёбу в соседней школе.</p>
            <p>В 1965 году школа становится средней (до этого была семилетней). Ушедшего на пенсию директора школы Колганова М.А. сменяет Савченко Е.Г.</p>
            <p>В 1970 году контингент учащихся увеличивается. Здание школы, несмотря на дополнительные постройки, уже не могло обеспечить полноценный процесс, и школа становится 8-летней. В 31 августа 1984 г. состоялось открытие типовой школы, и восьмилетняя школа превратилась в среднюю. Восьмиклассники перестали ходить в старшие классы Чичеринской школы.</p>
            <p>Руководство школы осуществляли директора школы: Храпач В.И.(1974-1984 г.г.), Пивоварова Л. М. (1984-1993 г.г.). С 1993 года - директор Перепёлкин Г.А.</p>
            <p>В 1984 году было построено новое типовое двухэтажное здание на 464 места.</p>
            <p>С 1997 года школа стала средним муниципальным общеобразовательным учреждением.</p>
            <p>С 2011 года школа стала муниципальным бюджетным общеобразовательным учреждением.</p>
            <p>За годы существования школа прошла трудный и тернистый путь. В былое время пришлось ютиться в старых, не предназначенных для школьного обучения, помещениях. В настоящее время Комиссаровская школа - это уютное здание со светлыми и просторными кабинетами, оборудованными новейшими современными техническими средствами обучения.</p>
            <a href="documents/index.php">Документы</a>
        </div>
    </div>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>