<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?>
<!-- СТРАНИЦА С РАСПИСАНИЕМ -->
    <div class="container">
        <div class="sveden_schedule">
            <table>
                <tr><td></td><td colspan="4">1а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Русский язык</td><td>Чтение</td><td>Чтение</td><td>Окружающий мир</td><td>Окружающий мир</td></tr>
                <tr><td>Математика</td><td>Математика</td><td>Физ-ра</td><td>Математика</td><td>Русский язык</td></tr>
                <tr><td>Чтение</td><td>Русский язык</td><td>Математика</td><td>Русский язык</td><td>Физ-ра</td></tr>
                <tr><td>Технология</td><td>ИЗО</td><td>Русский язык</td><td>Физ-ра</td><td>Чтение</td></tr>
                <tr><td></td><td></td><td>Музыка</td><td></td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">1б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Русский язык</td><td>Окружающий мир</td><td>Чтение</td><td>Чтение</td><td>Окружающий мир</td></tr>
                <tr><td>Математика</td><td>Математика</td><td>Математика</td><td>Математика</td><td>Физ-ра</td></tr>
                <tr><td>Чтение</td><td>Русский язык</td><td>Физ-ра</td><td>Физ-ра</td><td>Русский язык</td></tr>
                <tr><td>Технология</td><td>Музыку</td><td>Русский язык</td><td>Русский язык</td><td>Чтение</td></tr>
                <tr><td></td><td></td><td>ИЗО</td><td></td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">2а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Чтение</td><td>Математика</td><td>Окружающий мир</td><td>Физ-ра</td><td>Русский язык</td></tr>
                <tr><td>Русский язык</td><td>Физ-ра</td><td>Математика</td><td>Математика</td><td>Английский язык</td></tr>
                <tr><td>Английский язык</td><td>Чтение</td><td>Русский язык</td><td>Русский язык</td><td>Математика</td></tr>
                <tr><td>Музыка</td><td>Русский язык</td><td>Чтение</td><td>Чтение</td><td>Физ-ра</td></tr>
                <tr><td>Технология</td><td>Окружающий мир</td><td></td><td>ИЗО</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">2б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Чтение</td><td>Физ-ра</td><td>Окружающий мир</td><td>Русский язык</td><td>Английский язык</td></tr>
                <tr><td>Английский язык</td><td>Русский язык</td><td>Математика</td><td>Физ-ра</td><td>Русский язык</td></tr>
                <tr><td>Русский язык</td><td>Математика</td><td>Русский язык</td><td>Математика</td><td>Математика</td></tr>
                <tr><td>Музыка</td><td>Окружающий мир</td><td>Чтение</td><td>Чтение</td><td>Физ-ра</td></tr>
                <tr><td>Технология</td><td>Чтение</td><td></td><td>ИЗО</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">3а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Физ-ра</td><td>Английский язык</td><td>Русский язык</td><td>Окружающий мир</td><td>Русский язык</td></tr>
                <tr><td>Окружающий мир</td><td>Математика</td><td>Математика</td><td>Математика</td><td>Математика</td></tr>
                <tr><td>Русский язык</td><td>Русскйи язык</td><td>Английский язык</td><td>РУсский язык</td><td>Чтение</td></tr>
                <tr><td>Чтение</td><td>Физ-ра</td><td>Чтение</td><td>ИЗО</td><td>Технология</td></tr>
                <tr><td>Музыка</td><td>Чтение</td><td></td><td></td><td>Физ-ра</td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">3б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Окружающий мир</td><td>Русский язык</td><td>Русский язык</td><td>Окружающий мир</td><td>Физ-ра</td></tr>
                <tr><td>Физ-ра</td><td>Английский язык</td><td>Английский язык</td><td>Математика</td><td>Русский язык</td></tr>
                <tr><td>Русский язык</td><td>Физ-ра</td><td>Математика</td><td>РУсский язык</td><td>Математика</td></tr>
                <tr><td>Чтение</td><td>Математика</td><td>Чтение</td><td>ИЗО</td><td>Чтение</td></tr>
                <tr><td>Музыка</td><td>Чтение</td><td></td><td></td><td>Технология</td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">4а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Чтение</td><td>Русский язык</td><td>Английский язык</td><td>Чтение</td><td>Русский язык</td></tr>
                <tr><td>Русский язык</td><td>Математика</td><td>Математика</td><td>Математика</td><td>Математика</td></tr>
                <tr><td>Окружающий мир</td><td>Английский язык</td><td>Русский язык</td><td>Русский язык</td><td>Чтение</td></tr>
                <tr><td>Физ-ра</td><td>Музыка</td><td>Окружающий мир</td><td>Физ-ра</td><td>Технология</td></tr>
                <tr><td>ОРКСЭ</td><td>Физ-ра</td><td></td><td>ИЗО</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">4б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Чтение</td><td>Русский язык</td><td>Русский язык</td><td>Русский язык</td><td>Русский язык</td></tr>
                <tr><td>Русский язык</td><td>Математика</td><td>Математика</td><td>Математика</td><td>Окружающий мир</td></tr>
                <tr><td>Математика</td><td>Физ-ра</td><td>Окружающий мир</td><td>Английский язык</td><td>Английский язык</td></tr>
                <tr><td>Физ-ра</td><td>Чтение</td><td>Чтение</td><td>Музыка</td><td>ИЗО</td></tr>
                <tr><td>Технология</td><td>ОРКСЭ</td><td>Физ-ра</td><td>ИЗО</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">5а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Технология</td><td>Литература</td><td>Русский язык</td><td>Математика</td><td>Обществознание</td></tr>
                <tr><td>Математика</td><td>Биология</td><td>Математика</td><td>Английский язык</td><td>Русский язык</td></tr>
                <tr><td>Русский язык</td><td>Математика</td><td>Математика</td><td>История</td><td>Математика</td></tr>
                <tr><td>Английский</td><td>Русский язык</td><td>Английский язык</td><td>Русский язык</td><td>История</td></tr>
                <tr><td>Физ-ра</td><td>География</td><td>ИЗО</td><td>Технология</td><td>Литература</td></tr>
                <tr><td></td><td>Музыка</td><td>Литература</td><td>Физ-ра</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">5б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Английский язык</td><td>География</td><td>Математика</td><td>Литература</td><td>Литература</td></tr>
                <tr><td>Русский язык</td><td>Русский язык</td><td>Математика</td><td>Русский язык</td><td>Математика</td></tr>
                <tr><td>Математика</td><td>Математика</td><td>История</td><td>Математика</td><td>Русский язык</td></tr>
                <tr><td>Технология</td><td>Биология</td><td>Русский язык</td><td>Английский язык</td><td>Английский язык</td></tr>
                <tr><td>ИЗО</td><td>Обществознание</td><td>Литература</td><td>Физ-ра</td><td>История</td></tr>
                <tr><td>Музыка</td><td></td><td>Физ-ра</td><td>Технология</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">6 класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Физ-ра</td><td>История</td><td>Литература</td><td>Литература</td><td>Обществознание</td></tr>
                <tr><td>Технология</td><td>Математика</td><td>Русский язык</td><td>Математика</td><td>Математика</td></tr>
                <tr><td>Математика</td><td>Русский язык</td><td>Русский язык</td><td>Русский язык</td><td>История</td></tr>
                <tr><td>География</td><td>Английский язык</td><td>Математика</td><td>Технология</td><td>Русский язык</td></tr>
                <tr><td>Литература</td><td>Биология</td><td>Английский язык</td><td>ИЗО</td><td>География</td></tr>
                <tr><td>Русский язык</td><td>Физ-ра</td><td>Музыка</td><td>Английский язык</td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">7а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Алгебра</td><td>Алгебра</td><td>Информатика</td><td>Русский язык</td><td>Музыка</td></tr>
                <tr><td>История</td><td>География</td><td>География</td><td>Алгебра</td><td>География</td></tr>
                <tr><td>Технология</td><td>Русский язык</td><td>Русский язык</td><td>ИЗО</td><td>Алгебра</td></tr>
                <tr><td>Литература</td><td>Физ-ра</td><td>География</td><td>История</td><td>Биология</td></tr>
                <tr><td>Физика</td><td>Английский язык</td><td>Биология</td><td>Английский язык</td><td>Английский язык</td></tr>
                <tr><td>Русский язык</td><td>Физика</td><td>Обществознание</td><td>Литература</td><td>Литература</td></tr>
                <tr><td></td><td></td><td>Физ-ра</td><td></td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">7б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Биология</td><td>Литература</td><td>Обществознание</td><td>Литература</td><td>Биология</td></tr>
                <tr><td>Алгебра</td><td>Русский язык</td><td>История</td><td>Русский язык</td><td>ИЗО</td></tr>
                <tr><td>Информатика</td><td>Русский язык</td><td>География</td><td>Русский язык</td><td>Алгебра</td></tr>
                <tr><td>География</td><td>Геометрия</td><td>Геометрия</td><td>Алгебра</td><td>История</td></tr>
                <tr><td>Английский язык</td><td>Физика</td><td>Английский язык</td><td>Физика</td><td>Английский язык</td></tr>
                <tr><td>Технология</td><td>Физ-ра</td><td>Алгебра</td><td>Музыка</td><td>Физ-ра</td></tr>
                <tr><td></td><td></td><td>Технология</td><td></td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">8а класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Литература</td><td>ОБЖ</td><td>Обществознание</td><td>Английский язык</td><td>Технология</td></tr>
                <tr><td>Алгебра</td><td>Химия</td><td>Геометрия</td><td>Химия</td><td>Алгебра</td></tr>
                <tr><td>Физ-ра</td><td>Геометрия</td><td>Химия</td><td>Алгебра</td><td>Физ-ра</td></tr>
                <tr><td>Русский язык</td><td>Физика</td><td>Биология</td><td>География</td><td>Физика</td></tr>
                <tr><td>География</td><td>Информатика</td><td>История</td><td>Русский</td><td>Биология</td></tr>
                <tr><td>История</td><td>Русский язык</td><td>Английский</td><td>Литература</td><td>Английский</td></tr>
                <tr><td>ОДНКНР</td><td></td><td>Музыка</td><td></td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">8б класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>ОБЖ</td><td>Литература</td><td>Биология</td><td>Алгебра</td><td>Алгебра</td></tr>
                <tr><td>Физика</td><td>Обществознание</td><td>Химия</td><td>Русский язык</td><td>Литература</td></tr>
                <tr><td>Физ-ра</td><td>Химия</td><td>Геометрия</td><td>Химия</td><td>Русский язык</td></tr>
                <tr><td>Геометрия</td><td>История</td><td>История</td><td>Физика</td><td>Технология</td></tr>
                <tr><td>География</td><td>Русский язык</td><td>Алгебра</td><td>Информатика</td><td>Физ-ра</td></tr>
                <tr><td>Английский язык</td><td>Биология</td><td>Английский язык</td><td>ОДНКНР</td><td>География</td></tr>
                <tr><td></td><td>Музыка</td><td></td><td></td><td>Английский язык</td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">9 класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Русский язык</td><td>Обществознание</td><td>Алгебра</td><td>Химия</td><td>Физ-ра</td></tr>
                <tr><td>Физ-ра</td><td>Физика</td><td>Литература</td><td>Физика</td><td>История</td></tr>
                <tr><td>Геометрия</td><td>Химия</td><td>Геометрия</td><td>Русский язык</td><td>География</td></tr>
                <tr><td>Информатика</td><td>Алгебра</td><td>История</td><td>Алгебра</td><td>Информатика</td></tr>
                <tr><td>ПК русский язык</td><td>Физ-ра</td><td>География</td><td>Биология</td><td>Литература</td></tr>
                <tr><td>ОБЖ</td><td>Литература</td><td>Биология</td><td>ПК информатика</td><td>Английский язык</td></tr>
                <tr><td>Английский язык</td><td>Искусство</td><td>Английский язык</td><td></td><td></td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">10 класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>История</td><td>ПК химия</td><td>Физ-ра</td><td>Физика</td><td>Русский язык</td></tr>
                <tr><td>Литература</td><td>Информатика</td><td>История</td><td>Обществознание</td><td>Биология</td></tr>
                <tr><td>Русский язык</td><td>Физика</td><td>Информатика</td><td>Химия</td><td>ОБЖ</td></tr>
                <tr><td>Алгебра</td><td>Химия</td><td>Физика</td><td>Биология</td><td>Литература</td></tr>
                <tr><td>Английский</td><td>Алгебра</td><td>Геометрия</td><td>Геометрия</td><td>Обществознание</td></tr>
                <tr><td>География</td><td>Английский язык</td><td>Литература</td><td>Физ-ра</td><td>Алгебра</td></tr>
                <tr><td>Физ-ра</td><td>Технология</td><td>Английский язык</td><td></td><td>МХК</td></tr>
            </table><br>
            <table>
                <tr><td></td><td colspan="4">11 класс</td></tr>
                <tr><th>Понедельник</th><th>Вторник</th><th>Среда</th><th>Четверг</th><th>Пятница</th></tr>
                <tr><td>Физика</td><td>Физика</td><td>Русский язык</td><td>Геометрия</td><td>Химия</td></tr>
                <tr><td>Биология</td><td>История</td><td>Астрономия</td><td>Биология</td><td>Физ-ра</td></tr>
                <tr><td>География</td><td>Обществознание</td><td>История</td><td>Физ-ра</td><td>История</td></tr>
                <tr><td>МХК</td><td>Русский язык</td><td>Химия</td><td>ОБЖ</td><td>Алгебра</td></tr>
                <tr><td>Физ-ра</td><td>Технология</td><td>Информатика</td><td>Литература</td><td>Геометрия</td></tr>
                <tr><td>Английский язык</td><td>Алгебра</td><td>Алгебра</td><td>Физика</td><td>Обществознание</td></tr>
                <tr><td>Литература</td><td>Английский язык</td><td>Литература</td><td>Английский язык</td><td></td></tr>
            </table><br>
        </div>
    </div>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>