<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?>
    <div class="container">
        <div class="info">
            <h3>Документы</h3><hr>
            <a href="1.pdf">Лицензия на осуществление образовательной деятельности</a><br>
            <a href="2.pdf">Свидетельство о госудерственной аккредитации</a><br>
            <a href="3.rtf">Устав</a><br>
            <a href="4.docx">Результаты самообследования деятельности образовательного учреждения</a><br>
            <a href="5.docx">Паспорт дорожной безопасности</a><br>
            <a href="6.docx">Правила оказания платных образовательных услуг</a><br>
            <a href="7.docx">Положение о взаимоотношении МБОУ Комиссаровской СОШ и родителей</a><br>
            <a href="8.docx">Положение о текущей и промежуточной аттестации учащихся 2-11 классов МБОУ Комиссаровской средней общеобразовательной школы</a><br>
            <a href="9.docx">Положение о ликвидации академической задолжности</a><br>
            <a href="10.docx">Положение о мониторинге качества образования</a><br>
            <a href="11.docx">Положение о портфолио учителя</a><br>
            <a href="12.docx">Положение о предпрофильной подготовке</a><br>
            <a href="13.docx">Положение о школьном методическом объединении</a><br>
            <a href="14.docx">Положение об организации внеурочной деятельности</a><br>
            <a href="15.docx">Положение о проведении административных контрольных работ</a><br>
            <a href="16.docx">Положение об элективных курсах</a><br>
            <a href="17.docx">Положение о методическом совете школы</a><br>
            <a href="18.docx">Положение о рабочей программе</a><br>
            <a href="19.docx">Положение о школьном этапе Всерноссийской предметной олимпиады школьников</a><br>
            <a href="20.docx">Положение о неудовлетворительной оценке за четверть</a><br>
            <a href="21.docx">Положение о расписании учебных занятий и консультация</a><br>
            <a href="22.docx">Положение о ВШК</a><br>
            <a href="23.docx">Положение о контрольно-инспекционной деятельности в МБОУ Комиссаровской СОШ</a><br>
            <a href="24.docx">Порядок и основания перевода, отчисления и восстановления обучающихся</a><br>
            <a href="25.docx">Порядок приёма обучающихся в МБОУ Комиссаровскую СОШ</a><br>
            <a href="26.docx">Правила внутреннего распорядка учащихся</a><br>
            <a href="27.docx">Правила внутреннего трудового распорядка работников</a><br>
            <a href="28.docx">Коллективный договор</a><br>
            <a href="29.docx">Инструкция об организации пропускного режима</a><br>
            <a href="30.docx">Независимая оценка качества образования</a><br>
            <a href="30.docx">Приказ об утверждении Порядка выдачи разрешения на прием детей на обучение по образовательным программам начального общего образования в возрасте младше 6 лет 6 месяцев или старше 8 лет в общеобразовательные организации Красносулинского района</a><br><br>
            <a href="32.pdf">Годовой календарный учебный график</a><br>
            <a href="33.docx">Положение о системе оценок</a><br>
            <a href="34.docx">Положение о Совете профилактики асоциальных явлений</a><br>
            <a href="35.docx">Расписание звонков</a><br>
            <a href="36.docx">Расписание уроков</a><br>
            <a href="37.docx">Режим работы школы</a><br>
            <a href="38.docx">Список учебников</a><br>
            <a href="39.docx">Учебный план</a><br>
        </div>    
    </div>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>