<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?>
<!-- СТРАНИЦА С ВПР -->
    <div class="container">
        <div class="info">
            <h3>Всё, что нужно знать о ВПР</h3><hr>
           <a href="1.pptx">Всероссийские проверочные работы (презентация)</a><br>
           <a href="2.docx">Об организации проведения ВПР</a><br>
           <a href="3.docx">Порядок проведения апробации Всероссийских проверочных работ в 4-х классах общеобразовательных организаций Ростовской области</a><br> 
           <a href="4.docx">Об организации участия обучающихся 4 класса в проведении Всероссийских проверочных работ</a><br>
           <a href="5.docx">Основные этапы проведения ВПР 2015</a><br>
           <a href="6.docx">Инструкции по проведению ВПР в декабре 2015 года</a><br>
           <a href="7.pdf">Образец проверочной работы по математике 4 класс</a><br>
           <a href="8.pdf">Образец проверочной работы по русскому языку 4 класс</a><br>
           <a href="9.pdf">Образец проверочной работы по окружающему миру </a><br>
           <a href="10.docx">План-график проведения ВПР 2016</a><br><hr>
           <a href="11.pdf">Порядок проведения Всероссийских проверочных работ в 2017 году</a><br>
           <a href="12.pdf">План-график проведения Всероссийских проверочных работ в 2017 году</a><br>
           <a href="13.pdf">Письмо Федеральной службы по надзору в сфере образования и науки (Рособрнадзор) от 23.03. 2017 N 05-104 «О проведении Всероссийских проверочных работ в 2017 году»</a><br>
           <a href="14.pdf">Письмо Федеральной службы по надзору в сфере образования и науки (Рособрнадзор) от 02.02.2017 № 05-41 «Всероссийские проверочные работы»</a><br>
           <a href="15.pdf">Инструкция для образовательной организации по проведению ВПР 4 класс</a><br>
           <a href="16.pdf">Инструкция для образовательной организации по проведению ВПР 5 класс</a><br>
           <a href="17.pdf">Инструкция для образовательной организации по проведению ВПР 10-11 класс</a><br>
           <a href="18.pdf">Приказ Министерства образования и науки Российской Федерации от 05 сентября 2017 года №873 «О внесении изменений в приказ Министерства образования и науки Российской Федерации от 27 января 2017 года № 69 "О проведении мониторинга качества образования"</a><br>
           <a href="19.pdf">Письмо Федеральной службы по надзору в сфере образования и науки (Рособрнадзор) от 12.09.2017 N 05-419 «О проведении Всероссийских проверочных работ во 2 и 5 классах в начале учебного года»</a><br>
           <a href="20.pdf">Письмо Федеральной службы по надзору в сфере образования и науки (Рособрнадзор) от 20.10.2017 N 05-470 «О предоставлении информации»</a><br>
           <a href="21.docx">Инструкции для образовательной организации по проведению ВПР в октябре 2017 года. Русский язык. 2, 5 классы</a><br>
           <a href="22.pdf">План-график проведения Всероссийских проверочных работ во 2 и 5 классах (с уточнением)</a><br>
           <a href="23.pdf">Порядок проведения Всероссийских проверочных работ во 2 и 5 классах</a><br>
           <a href="24.pdf">Поэтапный порядок проведения Всероссийских проверочных работ во 2 и 5 классах</a><br>
           <ul>
                <li><a href="25.pdf">Образец проверочной работы по русскому языку. 2 класс. 2017 г.</a></li>
                <li><a href="26.pdf">Образец проверочной работы по русскому языку. 5 класс. 2017 г.</a></li>
                <li><a href="27.pdf">Описание проверочной работы по русскому языку. 2 класс. 2017 г.</a></li>
                <li><a href="28.pdf">Описание проверочной работы по русскому языку. 5 класс. 2017 г.</a></li>
           </ul>
        </div>    
    </div>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>