<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?> 
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?> 
<!— РАЗДЕЛ РОДИТЕЛЯМ —> 
<div class="container"> 
<div class="sveden_parents"> 
<input type="button" data-index="1" class="parents_button" value="Поступление в школу" /> | 
<input type="button" data-index="2" class="parents_button" value="ФГОС" /> 
<?php 
if ($_COOKIE['login'] != "") { 
echo '<input type="button" data-index="3" class="parents_button" value="Оставить отзыв" />'; 
} 
?> 
<hr> 
<div class="parents_info"> 
<p>Порядок приема детей в первый класс.</p> 
<p>Порядок приёма детей в первый класс МБОУ Комиссаровской СОШ устанавливается Учредителем и обеспечивает прием подлежащих обучению граждан, достигших возраста шести лет и шести месяцев при отсутствии у них противопоказаний по состоянию здоровья, но не позже достижения ими возраста восьми лет. По заявлению родителей (законных представителей) Учредитель вправе разрешить прие м детей в Учреждение для обучения в более раннем возрасте в установленном порядке.</p> 
<p>Порядок приёма детей во второй и последующие классы.</p> 
<p>Во второй и последующие классы обучающиеся переводятся из других образовательных учреждений, реализующих образовательную программу соответствующего уровня, при наличии свободных мест и успешном прохождении ими аттестации. Перевод обучающихся в Учреждение из образовательных учреждений другого типа и вида возможен при условии наличия у них знаний в объеме программы соответствующего класса Учреждения.</p> 
<p>Порядок приёма детей в десятый класс.</p> 
<p>На третью ступень общего образования в 10 класс принимаются обучающиеся, успешно окончившие вторую ступень образования, на основе личных заявлений с учетом результатов государственной итоговой аттестации.</p> 
<p>Зачисление обучающихся в Учреждение оформляется приказом директора не позднее 30 августа текущего года и доводится до сведения родителей (законных представителей).</p> 
<p>Для зачисления ребенка в 1 класс родители (законные представители) представляют следующие документы:</p> 
<ul> 
<li>заявление на имя директора Учреждения от родителей (законных представителей);</li> 
<li>копию свидетельства о рождении ребенка.</li> 
</ul> 
<p>Прием обучающихся в последующие классы Учреждения осуществляется при предъявлении следующих документов:</p> 
<ul> 
<li>заявления на имя директора Учреждения от родителей (законных представителей);</li> 
<li>справки о выбытии из общеобразовательного учреждения.</li> 
</ul> 
<p>Обучающийся зачисляется или отчисляется приказом директора в день прибытия или выбытия.</p> 
<p>При приеме в Учреждение обучающийся и его родители (законные представители) должны быть ознакомлены с его Уставом, лицензией на право ведения образовательной деятельности, со свидетельством о государственной аккредитации, основными образовательными программами, реализующимися в Учреждении, и другими документами, регламентирующими организацию образовательного процесса.</p> 
<p>По решению Совета Учреждения за совершенные неоднократно грубые нарушения Устава образовательного Учреждения допускается исключение из данного образовательного учреждения обучающегося, достигшего возраста пятнадцати лет.</p> 
<p>Под неоднократным нарушением понимается совершение обучающимся грубого нарушения дисциплины после двух или более дисциплинарных взысканий, наложенных руководителем Учреждения.</p> 
<p>Грубым нарушением дисциплины признается нарушение, которое повлекло или реально могло повлечь тяжкие последствия в виде:</p> 
<ul> 
<li>- причинения ущерба здоровью и жизни обучающегося, сотрудников, посетителей Учреждения;</li> 
<li>- причинения ущерба имуществу Учреждения, имуществу обучающихся, сотрудников, посетителей Учреждения;</li> 
<li>- дезорганизации работы Учреждения как образовательного учреждения.</li> 
<p>Исключение обучающегося из Учреждения применяется, если меры воспитательного характера не дали результата и дальнейшее пребывание обучающегося в Учреждении оказывает отрицательное влияние на других обучающихся, нарушает их права и права
 
работников Учреждения, а также нормальное функционирование Учреждения.</p> 
<p>Решение об исключении обучающегося, не получившего общего образования, принимается с учетом мнения его родителей (законных представителей) и с согласия комиссии по делам несовершеннолетних и защите их прав. Решение об исключении детей-сирот и детей, оставшихся без попечения родителей, принимается с согласия комиссии по делам несовершеннолетних и защите их прав и органа опеки и попечительства.</p> 
<p>Учреждение незамедлительно обязано проинформировать об исключении обучающегося из Учреждения его родителей (законных представителей) и орган местного самоуправления.</p> 
</div> 
<div class="parents_info"> 
<p>Уважаемые родители!</p> 
<p>C 1 сентября 2011 года все образовательные учреждения России переходят на новый Федеральный государственный образовательный стандарт начального общего образования (ФГОС НОО).</p> 
<p>Что такое Федеральный государственный стандарт начального общего образования?</p> 
<p>Федеральные государственные стандарты устанавливаются в Российской Федерации в соответствии с требованием Статьи 7 «Закона об образовании» и представляют собой «совокупность требований, обязательных при реализации основных образовательных программ начального общего образования (ООП НОО) образовательными учреждениями, имеющими государственную аккредитацию». С официальным приказом о введении в действие ФГОС НОО и текстом Стандарта можно познакомиться на сайте Минобрнауки России: <a href="http://www.edu.ru/db-mon/mo/Data/d_09/m373.html">Ссылка</a>. Материалы по ФГОС НОО размещены на сайте <a href="http://standart.edu.ru/catalog.aspx?CatalogId=223">ссылка</a>.</p> 
<p>Какие требования выдвигает новый ФГОС НОО?</p> 
<p>Стандарт выдвигает три группы требований: Требования к результатам освоения основной образовательной программы начального общего образования; Требования к структуре основной образовательной программы начального общего образования; Требования к условиям реализации основной образовательной программы начального общего образования.</p> 
<p>Что является отличительной особенностью нового Стандарта?</p> 
<p>Отличительной особенностью нового стандарта является его деятельностный характер, ставящий главной целью развитие личности учащегося. Система образования отказывается от традиционного представления результатов обучения в виде знаний, умений и навыков, формулировки стандарта указывают реальные виды деятельности, которыми учащийся должен овладеть к концу начального обучения. Требования к результатам обучения сформулированы в виде личностных, метапредметных и предметных результатов.</p> 
<p>Неотъемлемой частью ядра нового стандарта являются универсальные учебные действия (УУД). Под УУД понимают «общеучебные умения», «общие способы деятельности», «надпредметные действия» и т.п. Для УУД предусмотрена отдельная программа – программа формирования универсальных учебных действий (УУД). Все виды УУД рассматриваются в контексте содержания конкретных учебных предметов. Наличие этой программы в комплексе Основной образовательной программы начального общего образования задает деятельностный подход в образовательном процессе начальной школы.</p> 
<p>Важным элементом формирования универсальных учебных действий обучающихся на ступени начального общего образования, обеспечивающим его результативность являются ориентировка младших школьников в информационных и коммуникативных технологиях (ИКТ) и формирование способности их грамотно применять (ИКТ-компетентность). Использование современных цифровых инструментов и коммуникационных сред указывается как наиболее естественный способ формирования УУД включена подпрограмма «Формирование ИКТ компетентности обучающихся». Реализация программы формирования УУД в начальной школе – ключевая задача внедрения нового образовательного стандарта.</p> 
<p>Какие требования к результатам обучающимся устанавливает Стандарт?</p> 
<p>Стандарт устанавливает требования к результатам обучающихся, освоивших основную образовательную программу начального общего образования:</p> 
<ul> 
<li>личностным, включающим готовность и
The resource cannot be found.
standart.edu.ru
 
способность обучающихся к саморазвитию, сформированность мотивации к обучению и познанию, ценностно-смысловые установки обучающихся, отражающие их индивидуально-личностные позиции, социальные компетенции, личностные качества; сформированность основ гражданской идентичности;</li> 
<li>метапредметным, включающим освоение обучающимися универсальные учебные действия (познавательные, регулятивные и коммуникативные), обеспечивающие овладение ключевыми компетенциями, составляющими основу умения учиться, и межпредметными понятиями.</li> 
<li>предметным, включающим освоенный обучающимися в ходе изучения учебного предмета опыт специфической для данной предметной области деятельности по получению нового знания, его преобразованию и применению, а также систему основополагающих элементов научного знания, лежащих в основе современной научной картины мира.</li> 
<li>Предметные результаты сгруппированы по предметным областям, внутри которых указаны предметы. Они формулируются в терминах «выпускник научится…», что является группой обязательных требований, и «выпускник получит возможность научиться …», не достижение этих требований выпускником не может служить препятствием для перевода его на следующую ступень образования.</li> 
</ul> 
<p>Пример: Выпускник научится самостоятельно озаглавливать текст и создавать план текста. Выпускник получит возможность научиться создавать текст по предложенному заголовку. Подробнее познакомиться с содержание этого деления можно, изучив программы учебных предметов, представленные в основной образовательной программе.</p> 
<p>Что изучается с использованием ИКТ?</p> 
<p>Отличительной особенностью начала обучения является то, что наряду с традиционным письмом ребенок сразу начинает осваивать клавиатурный набор текста. Сегодня многие родители, постоянно использующие компьютер в профессиональной и личной жизни понимают его возможности для создания и редактирования текстов, поэтому должны понимать важность включения этого компонента в образовательный процесс наравне с традиционным письмом.</p> 
<p>Изучение окружающего мира предполагает не только изучение материалов учебника, но и наблюдения и опыты, проводимые с помощью цифровых измерительных приборов, цифрового микроскопа, цифрового фотоаппарата и видеокамеры. Наблюдения и опыты фиксируются, их результаты обобщаются и представляются в цифровом виде.</p> 
<p>Изучение искусства предполагает изучение современных видов искусства наравне с традиционными. В частности, цифровой фотографии, видеофильма, мультипликации. </p> 
<p>В контексте изучения всех предметов должны широко использоваться различные источники информации, в том числе, в доступном Интернете.</p> 
<p>В современной школе широко применяется проектный метод. Средства ИКТ являются наиболее перспективным средством реализации проектной методики обучения. Имеется цикл проектов, участвуя в которых, дети знакомятся друг с другом, обмениваются информацией о себе, о школе, о своих интересах и увлечениях. Это проекты «Я и мое имя», «Моя семья», совместное издание Азбуки и многое другое. Родители должны всячески стимулировать детей к этой работе.</p> 
<p>Интегрированный подход к обучению, применяемый при создании нового стандарта, предполагает активное использование знаний, полученных при изучении одного предмета, на уроках по другим предметам. Например, на уроке русского языка идет работа над текстами-описаниями, эта же работа продолжается на уроке окружающего мира, например, в связи с изучением времен года. Результатом этой деятельности становится, например, видеорепортаж, описывающий картины природы, природные явления и т.п.</p> 
<p>Что такое информационно-образовательная среда?</p> 
<p>Требования к информационно-образовательной среде (ИС) являются составной частью Стандарта. ИС должна обеспечивать возможности для информатизации работы любого учителя и учащегося. Через ИС учащиеся имеют контролируемый доступ к образовательным ресурсам и Интернету, могут взаимодействовать дистанционно, в том числе и во внеурочное время. Родители должны видеть в ИС качественные результаты обучения своих детей и
 
оценку учителя.</p> 
<p>Что такое внеурочная деятельность, каковы ее особенности?</p> 
<p>Стандарт предполагает реализацию в образовательном учреждении как урочной, так и внеурочной деятельности. Внеурочная деятельность организуется по направлениям развития личности (спортивно-оздоровительное, духовно-нравственное, социальное, общеинтеллектуальное, общекультурное).</p> 
<p>Содержание занятий должно формироваться с учетом пожеланий обучающихся и их родителей (законных представителей).</p> 
<p>Во внеурочную деятельность могут входить: выполнение домашних заданий (начиная со второго полугодия), индивидуальные занятия учителя с детьми, требующими психолого-педагогической и коррекционной поддержки (в том числе – индивидуальные занятия по постановке устной речи, почерка и письменной речи и т.д.), индивидуальные и групповые консультации (в том числе – дистанционные) для детей различных категорий, экскурсии, кружки, секции, круглые столы, конференции, диспуты, школьные научные общества, олимпиады, соревнования, поисковые и научные исследования и т.д.</p> 
<p>Содержание внеурочной деятельности должно быть отражено в основной образовательной программе образовательного учреждения.</p> 
<p>Время, отведенное на внеурочную деятельность не входит в предельно допустимую нагрузку обучающихся. Чередование урочной и внеурочной деятельности определяется образовательным учреждением и согласуется с родителями обучающихся.</p> 
<p>Когда образовательные учреждения переходят на новый Стандарт начального образования?</p> 
<p>С 1 сентября 2011 года во всех образовательных учреждениях РФ (1 класс) введение Стандарта является обязательным.</p> 
<p>Обращаем ваше внимание на то, что каждое образовательное учреждение самостоятельно определяет режим работы (5-дневная или 6-дневная учебная неделя).</p>
<p>Продолжительность уроков в начальной школе:</p> 
<ul> 
<li>в 1 классе – 35 минут (при невозможности организовать специальное расписание звонков для 1 класса, активная фаза урока продолжается не более 35 минут);</li> 
<li>во 2-4 классах – 40-45 минут (по решению общеобразовательного учреждения).</li> 
</ul> 
<p>Продолжительность учебного года:</p> 
<ul> 
<li>в 1 классе – 33 учебные недели;</li> 
<li>во 2-4 классах – 34 учебные недели.</li> 
</ul> 
<p>Продолжительность каникул в течение учебного года не менее 30 календарных дней. В первых классах устанавливаются дополнительные недельные каникулы (в феврале).</p> 
<p>Общий объем нагрузки и объем аудиторной нагрузки для учащихся определяется учебным планом образовательного учреждения, который предусматривает: обязательные учебные занятия, объемом 20 часов в неделю; внеурочную деятельность младших школьников, на которую отводится 10 часов в неделю.</p> 
</div> 
<div class="parents_info"> 
<form method="POST" action="function.php"> 
<table> 
<tr><td>Тема: </td><td><input type="text" name="name"></td></tr> 
<tr><td>Содержание: </td><td><input type="text" name="content"></td></tr> 
</table><br> 
<input type="submit" value="Отправить"> 
</form> 
</div> 
</div> 
<script src="http://localhost/school/scripts/script_parents.js"></script> 
</div> 
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>