<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\head.php"); ?>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\Top.php"); ?>
<!-- СТРАНИЦА С ГИА -->
    <div class="container">
        <div class="info">
           <h3>11 класс</h3>
           <hr>
           <a href="http://www.fipi.ru/ege-i-gve-11/normativno-pravovye-dokumenty">Нормативно-правовые документы</a><br>
           <a href="2.docx">О сроках, местах и порядке подачи заявлений на прохождение ГИА </a><br>
           <a href="3.pdf">Итоговое сочинение</a><br> 
           <a href="4.pdf">Изменения в КИМ</a><br>
           <a href="5.docx">Сроки, места и порядок подачи и рассмотрения апелляций</a><br>
           <a href="6.docx">Правила заполнения бланков</a><br>
           <a href="7.docx">Приказ МО РФ _ЕГЭ_№ 1400</a><br>
           <a href="8.pdf">Расписание экзаменов ЕГЭ 2018</a><br>
           <a href="9.pdf">Расписание ГВЭ 2018</a><br>
           <a href="10.docx">О сроках, местах, и порядке информирования о результатах ГИА</a><br>
           <a href="https://na.ria.ru/20181022/1531069799.html">Школьник может! Что нужно знать о своих правах на ЕГЭ и как действовать</a>
           <hr>
           <h3>9 класс</h3>
           <hr>
           <a href="http://www.fipi.ru/ege-i-gve-11/normativno-pravovye-dokumenty">Нормативно-правовые документы</a><br>
           <a href="http://www.fipi.ru/oge-i-gve-9/demoversii-specifikacii-kodifikatory">Демоверсии, спецификации, кодификаторы</a><br>
           <a href="http://www.fipi.ru/content/otkrytyy-bank-zadaniy-oge">Открытый банк заданий ОГЭ</a><br>
           <a href="2.docx">О сроках, местах и порядке подачи заявлений на участие в ГИА</a><br>
           <a href="16.pdf">Об изменениях при проведении ГИА 9</a><br>
           <a href="17.pdf">Сроки проведения ГИА 2017</a><br>
           <a href="18.pdf">О сроках, местах, и порядке подачи и рассмотрении апелляций</a><br>
           <a href="10.docx">О сроках, местах и порядке информирования о результатах ГИА</a><br>
           <a href="20.pdf">Расписание ОГЭ 2018</a><br>
           <a href="9.pdf">Расписание ГВЭ 2018</a><br>
           <hr>
           <h3>Итоговое сочинение (изложение)</h3>
           <hr>
           <h4>2018-2019 учебный год</h4>
            <p>Министр просвещения РФ О.Ю. Васильева объявила пять направлений тем итогового сочинения на 2018/19 учебный год:</p>
            <ul> 
                <li>Отцы и дети</li>
                <li>Мечта и реальность</li>
                <li>Месть и великодушие</li>
                <li>Искусство и ремесло</li>
                <li>Доброта и жестокость</li>          
            </ul>
            <p>Как и в предыдущие годы, итоговое сочинение является допуском выпускников к государственной итоговой аттестации. При этом обучающиеся с ограниченными возможностями здоровья вправе выбрать написание изложения. В рамках открытых направлений тем итогового сочинения разрабатываются конкретные темы итогового сочинения (подбираются тексты изложений) для каждого часового пояса отдельно. Конкретные темы итогового сочинения (тексты изложений) доставляются в органы управления образованием на местах в день проведения итогового сочинения (изложения).</p>
            <p>Комментарий к открытым тематическим направлениям 2018/19 учебного года, подготовленный специалистами ФГБНУ «ФИПИ»</p><br>
            <h4>1. Отцы и дети</h4>
            <p>Данное направление обращено к вечной проблеме человеческого бытия, связанной с неизбежностью смены поколений, гармоничными и дисгармоничными взаимоотношениями «отцов» и «детей». Эта тема затронута во многих произведениях литературы, где рассматриваются различные типы взаимодействия между представителями разных поколений (от конфликтного противостояния до взаимопонимания и преемственности) и выявляются причины противоборства между ними, а также пути их духовного сближения.</p><br>
            <h4>2. Мечта и реальность</h4>
            <p>Понятия «мечта» и «реальность» во многом противопоставлены и одновременно тесно связаны, они нацеливают на осмысление различных представлений о мире и смысле жизни, на раздумье о том, как реальность порождает мечту и как мечта человека поднимает его над обыденностью. В литературе немало героев, по-разному относящихся к мечте: одни воодушевлены благородными устремлениями и готовы их воплотить в жизнь, другие оказались в плену прекраснодушных мечтаний, третьи лишены высокой мечты и подчинены низменным целям.</p><br>
            <h4>3. Месть и великодушие</h4>
            <p>В рамках данного направления можно рассуждать о диаметрально противоположных проявлениях человеческой натуры, связанных с представлениями о добре и зле, милосердии и жестокости, миролюбии и агрессии. Понятия «месть» и «великодушие» часто оказываются в центре внимания писателей, которые исследуют реакции человека на жизненные вызовы, на поступки других людей, анализируют поведение героев в ситуации нравственного выбора как в личностном, так и в социально-историческом плане.</p><br>
            <h4>4. Искусство и ремесло</h4>
            <p>Темы данного направления актуализируют представления выпускников о предназначении произведений искусства и мере таланта их создателей, дают возможность поразмышлять о миссии художника и его роли в обществе, о том, где заканчивается ремесло и начинается искусство. Литература постоянно обращается к осмыслению феномена творчества, изображению созидательного труда, помогает раскрыть внутренний мир персонажа через его отношение к искусству и ремеслу.</p><br>
            <h4>5. Доброта и жестокость</h4>
            <p>Данное направление нацеливает выпускников на раздумье о нравственных основах отношения к человеку и всему живому, позволяет размышлять, с одной стороны, о гуманистическом стремлении ценить и беречь жизнь, с другой – об антигуманном желании причинять страдание и боль другим и даже самому себе. Понятия «доброта» и «жестокость» принадлежат к «вечным» категориям, во многих произведениях литературы показаны персонажи, тяготеющие к одному из этих полюсов или проходящие путь нравственного перерождения.</p>
            <p>Методические материалы по проведению итогового сочинения (изложения) - 2018-2019 учебный год</p>
            <a href="22.pdf">Письмо Рособрнадзора от 23.10.2018 г. № 10-875</a><br>
            <ol>
                <li><a href="23.pdf">Рекомендации по организации и проведению итогового сочинения (изложения) для органов исполнительной власти субъектов РФ, осуществляющих государственное управление в сфере образования</a></li>
                <li><a href="24.pdf">Рекомендации по техническому обеспечению организации и проведения итогового сочинения (изложения)</a></li>
                <li><a href="25.zip">Сборник отчетных форм для проведения итогового сочинения (изложения)</a></li>
                <li><a href="26.pdf">Критерии оценивания итогового сочинения (изложения)</a></li>
                <li><a href="27.pdf">Правила заполнения бланков итогового сочинения (изложения)</a></li>
                <li><a href="28.pdf">Методические рекомендации по подготовке и проведению итогового сочинения (изложения) для образовательных организаций, реализующих образовательные программы среднего общего образования</a></li>
                <li><a href="29.pdf">Методические рекомендации по подготовке к итоговому сочинению (изложению) для участников итогового сочинения (изложения)</a></li>
                <li><a href="30.pdf">Методические рекомендации для экспертов, участвующих в проверке итогового сочинения (изложения)</a></li>
            </ol>
            <p>Методические материалы в помощь выпускникам и учителям размещены <a href="http://fipi.ru/content/itogovoe-sochinenie-v-2017-2018-uchebnom-godu">ЗДЕСЬ</a></p>
            <a href="https://rg.ru/2018/09/10/kakoe-sochinenie-budut-pisat-vypuskniki-2019-goda.html">Интервью с ученым секретарем ФИПИ Е.А. Зининой об итоговом сочинении на сайте Российской Газеты от 10.09.2018 г.</a><br><br>
            <h4>ОБЩАЯ ИНФОРМАЦИЯ:</h4>
            <p>Итоговое сочинение (изложение) как допуск к ЕГЭ выпускников образовательных организаций, реализующих программы среднего общего образования, впервые введено в 2014-2015 учебном году во исполнение поручения Президента Российской Федерации с целью выявления у обучающихся умения мыслить, анализировать и доказывать свою позицию с опорой на самостоятельно выбранные произведения отечественной и мировой литературы.</p>
            <p>Изложение вправе писать следующие категории лиц:</p>
            <ul>
                <li>обучающиеся с ограниченными возможностями здоровья или дети-инвалиды и инвалиды;</li>
                <li>обучающиеся по образовательным программам среднего общего образования в специальных учебно-воспитательных учреждениях закрытого типа, а также в учреждениях, исполняющих наказание в виде лишения свободы;</li>
                <li>обучающиеся на дому, в образовательных организациях, в том числе санаторно-курортных, в которых проводятся необходимые лечебные, реабилитационные и оздоровительные мероприятия для нуждающихся в длительном лечении на основании заключения медицинской организации.</li>
            </ul>
            <p>Итоговое сочинение по желанию могут писать и выпускники прошлых лет для представления его результатов при поступлении в вузы.</p>
            <p>Время написания – 3 часа 55 минут. </p>
            <p>Экзаменационный комплект включает 5 тем сочинений из закрытого перечня (по одной теме от каждого открытого тематического направления).</p>
            <p>Сами темы сочинений станут известны выпускникам за 15 минут до начала экзамена. Результатом итогового сочинения (изложения) будет «зачет» или «незачет», однако к сдаче единого государственного экзамена и государственного выпускного экзамена допустят только выпускников, получивших «зачет».</p>
            <p>Темы, как и в прошлом году, будут сформированы по часовым поясам.</p>
            <p>Сочинение оценивается по пяти критериям: соответствие теме; аргументация, привлечение литературного материала; композиция; качество речи; грамотность.</p>
            <p>Проверяют сочинения (изложения) Комиссии образовательных организаций или экспертные комиссии, созданные на муниципальном/региональном уровне.</p>
            <hr>
            <h3>Психологи советуют</h3>
            <hr>
            <a href="31.ppt">Психологическая подготовка к ЕГЭ: чем психолог может помочь выпускнику, педагогу, родителю?</a>
            <h4>Технология психологического сопровождения старшеклассников</h4>
            <p>Мы считаем, что необходимость и важность психологической подготовки старшеклассников к ЕГЭ обусловлена рядом причин: </p>
            <ul>
                <li>наличие ряда особенностей самого ЕГЭ, требующих от выпускника, кроме предметных знаний, еще и личностной, психологической готовности к его выполнению;</li>
                <li>необходимость сохранения здоровья выпускников, как физического, так и психологического;</li>
                <li>нереалистичность установок, необъективность представлений о ЕГЭ у старшеклассников, педагогов и родителей.</li>
            </ul>
            <h4>Профилактика экзаменационного стресса<h4>
            <p>Экзамен – это не просто проверка знаний, а проверка знаний в условиях стресса и непредсказуемого результата. Стресс возникает не только не только при нагрузке, но и при  отсутствии её. Жизнь детей и взрослых в этот период наполнена эмоциональной напряженностью.
            <h4>Уважаемые родители!<h4>
            <p>Уважаемые родители, уместно вспомнить, что тревожность – это естественное, обычное состояние человека, в сложной, незнакомой ситуации, и испытывают его абсолютно все люди. Тревожность можно мобилизовать, собраться с мыслями, знаниями  и отвечать на экзаменах.
            Простейший пример: накануне экзамена не хватает времени, чтобы все повторить перед экзаменом – сплошная «каша» вы голове, ничего не вспомнить, но… стоит взять билет и немного успокоиться, как вдруг все «всплывает», становиться четким и понятным.
            Первым шагом к успеху в любом начинании является психологическая установка, абсолютная уверенность в том, что цель будет достигнута. Необходимо приучить ребенка к успеху, удаче, но при этом известно, что одна из причин, мешающих тревожным людям результативно выступать, состоит в том, что они в большей степени сосредоточены не на выполнении конкретной деятельности, а на том, какие возможны последствия. Поэтому неэффективно ставить перед собой цель типа «Я должен получить отличную оценку», «Я должен ответить во что бы то ни стало», лучше сформулировать конкретно «Я должен доказать теорему или решить задачу …».
            Возможность провала становиться для ученика показателем его жизненной несостоятельности, его человеческой неполноценности. При таком восприятии экзамен – уже не просто определенная проверка знаний, а препятствие, которое может лишить человека самоуважения, уважения в глазах окружающих. Это проверка на право чувствовать себя – человеком.
            Что бы этого избежать, ВАМ родители, нужно поддерживать уверенность в силах вашего ребенка. Чувствовать себя уверенно легче в том случае, когда за спиной надежный тыл, любящие люди. Родители, не любящие своих детей, - явление не частое, но подростков, абсолютно уверенных в родительской любви, не так уж и много. Объясняется  это противоречие просто. Родители, из лучших побуждений часто говорят о недостатках, указывают на ошибки. Вы – взрослые, считаете, что ребенок поймет, однако подростки ориентируются на прямое значение слов. Часто слыша о собственных недостатках и редко о любви, эмоциональной поддержке, внимании и заботе не материальной, ребята начинают сомневаться во всем
            (во взаимоотношениях  к себе, в своей самооценке). 
            Не бойтесь прямо говорить ребенку о том, что он любим, не зависимо от жизненных ситуаций, говорите о своих чувствах, они более понятны, чем просто лекции или долгие объяснения.("Ты должен учить уроки", "Хватит гулять делай то-то").<br>
            Тревожность - это поток чувств, сфокусированных на страхе: что- то плохое должно случиться.  Это естественное, обычное состояние человека, в сложной,  незнакомой ситуации, тревожность испытывают все люди. 3 фазы реагирования на стресс:<br>
            -1 реакция – тревоги (головные боли, учащенное дыхание, неспособность сосредоточиться, приступы раздражительности, беспокойство и т.д.).<br>
            -2 реакция – сопротивление (поддержка усилий, которые предпринимаются ребенком)<br>
            -3 реакция – истощения (после длительного напряжения, понижается способность организма к сопротивлению)</p>
            <br><h4>Признаки стрессового напряжения:</h4><br>
            <ul>
                <li>Невозможность сосредоточиться на чем – то</li>
                <li>Слишком частые ошибки (нехарактерные для этого человека)</li>
                <li>Ухудшение памяти, внимания.</li>
                <li>Слишком часто возникают чувство усталости.</li>
                <li>Очень быстрая речь, быстрая ходьба</li>
                <li>Мысли часто «улетучиваются»</li>
                <li>Довольно часто появляются боли (голова, спина, область желудка)</li>
                <li>Повышенная возбудимость и раздражительность</li>
                <li>Появление агрессивности, конфликтности</li>
                <li>Проявление нетерпеливости, нервозности</li>
                <li>Резкие перепады настроения, негативные эмоциональные реакции(страх, разъяренность, слезы)</li> 
                <li>Потеря чувства юмора</li>
                <li>Пристрастие к вредным привычкам и появлению навязчивых движений</li> 
                <li>Появление чувства душевного опустошения</li>
                <li>Постоянное ощущение недоедания либо потеря аппетита (вообще потерян вкус к еде)</li>
                <li>Невозможность закончить начатое занятие, снижение работоспособности, неорганизованность</li>
                <li>Отрицательное отношение к жизни</li>
            </ul>
            <br><h4>Рекомендации по преодолению стресса:</h4><br>
                <ul>
                    <li>Ребенку необходимо делиться своими переживаниями.</li>
                    <li>Переключаться на занятия, приносящие удовлетворение.</li>
                    <li>Стараться высыпаться и правильно питаться</li> 
                    <li>Прибегать к процедурам, улучшающим самочувствие (душ, прогулка, физическая разрядка)</li>
                    <li>Переключаться на приятные сегодняшние воспоминания  (новости, комплименты, хорошие дела).</li> 
                    <li>Не боятся плакать</li>
                    <li>Постараться принять негативные события как необходимость совершить позитивные действия (по принципу: все, что ни делается, все к лучшему).</li> 
                    <li>Не создавайте напряжения во взаимоотношениях и не угрожайте.</li> 
                    <li>Поддерживайте его в момент неуверенности в своих силах.</li> 
                    <li>Развитие навыков саморегуляции (самовнушение) с целью снятия напряжения.</li>
                </ul>
            <br><h4>Антистрессовое питание</h4>
            <p>Мозг человека составляет всего 2-3 % от всей массы человека, 20 % калорий потребляемых нами в день «съедает» мозг<br>
            Лучшему запоминанию способствует – морковь<br>
            От напряжения и усталости хорошее средство – лук<br>
            Выносливости способствуют  - орехи (укрепляют нервы)<br>
            Острый перец, клубника, бананы помогут снять стресс и улучшат настроение<br>
            От нервозности вас избавит – капуста<br>
            Для питания клеток мозга и хорошего кровоснабжения, полезны черника или морская рыба.<br>
            Стимулирует работу мозга пища богатая белками – это мясо и рыба.<br>
            Сахар – совсем не является средством для повышения работоспособности.<br>
            Намного лучше есть не чистый сахар, а продукты, в котором он находится:<br>
            Сухофрукты, орехи, семечки, злаки, горький шоколад и т.д.<br>
            Капсулы с рыбьим жиром рекомендуется принимать в стрессовых ситуациях, в частичности перед экзаменом. Врач подскажет по какой схеме принимать его.   Перед экзаменом лучше всего позавтракать морской рыбой с овощами или чашкой кофе с горьким шоколадом (30 г) вприкуску.</p>
        </div>    
    </div>
<?php include("C:\Users\User\Downloads\OSPanel\domains\localhost\school\bottom.php"); ?>